<?php /* Smarty version Smarty-3.1.14, created on 2016-03-20 18:34:47
         compiled from "d0cd12b12b1ba6c06c34a1011c003845cb0c7391" */ ?>
<?php /*%%SmartyHeaderCode:136965774256eec3177a7af4-08580425%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'd0cd12b12b1ba6c06c34a1011c003845cb0c7391' => 
    array (
      0 => 'd0cd12b12b1ba6c06c34a1011c003845cb0c7391',
      1 => 0,
      2 => 'string',
    ),
  ),
  'nocache_hash' => '136965774256eec3177a7af4-08580425',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.14',
  'unifunc' => 'content_56eec3177ed762_03029784',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_56eec3177ed762_03029784')) {function content_56eec3177ed762_03029784($_smarty_tpl) {?><h4>Все вопросы</h4><ul><li>
										<h3>Что такое PumpYT</h3>
										
									</li><li>
										<h3>Как начать работу с социальной платформой PumpYT?</h3>
										
									</li><li>
										<h3>Как установить аппликацию?</h3>
										
									</li><li>
										<h3>YouTube засчитал мне не все просмотры</h3>
										
									</li><li>
										<h3>Как начисляются кредиты?</h3>
										
									</li><li>
										<h3>По моей реферальной ссылке было множество переходов. Почему мне до сих пор не начислили кредиты?</h3>
										
									</li><li>
										<h3>Я скачал новую версию аппликации и теперь у меня не запускается Google Chrome?</h3>
										
									</li><li>
										<h3>Могу ли я завести несколько аккаунтов?</h3>
										
									</li><li>
										<h3>Могу ли я запустить несколько просмотров одновременно?</h3>
										
									</li><li>
										<h3>Могу ли я докупать себе кредиты ? </h3>
										
									</li><li>
										<h3>Как я могу увеличить процент просмотров на YouTube с помощью PumpYT?</h3>
										
									</li><li>
										<h3>Как я могу сделать мои ролики еще популярнее?</h3>
										
									</li><li>
										<h3>Могу ли я использовать просмотр через прокси-сервер?</h3>
										
									</li><li>
										<h3>Я добавил свое видео. Почему у меня нет просмотров?</h3>
										
									</li><li>
										<h3>Просмотры в статистике YouTube дошли до 300-320 и остановились. Почему?</h3>
										
									</li><li>
										<h3>Мой аккаунт сообщает, что я получил
 отзыв «мне нравится» на свой ролик и несколько новых подписчиков, но в 
YouTube это не отображается. Почему?</h3>
										
									</li><li>
										<h3>Почему удален мой аккаунт?</h3>
										
									</li><li>
										<h3>Что такое карма и рейтинг?</h3>
										
									</li><li>
										<h3>Можно ли докупать голоса или просмотры во время участия в акциях?</h3></li></ul><?php }} ?>