Repository: chelroot/git_ch
Catalog: web/*-apps/shop/plugins/campic/locale/*/LC_MESSAGES/shop_campic.po
Languages: ru_ru

source: No secure cams added
ru_ru: Нет камер видеонаблюдения

source: Num
ru_ru: Номер

source: User
ru_ru: Пользователь

source: Password
ru_ru: Пароль

source: Url
ru_ru: Адрес

source: Ftp
ru_ru: Сервер FTP

source: Delete
ru_ru: Удалить

source: Secure cams
ru_ru: Камеры наблюдения

source: Add a new cam
ru_ru: Добавить камеру

source: Refresh cams from the
ru_ru: Обновить камеры из

source: Are you sure?
ru_ru: Вы уверены?

source: Access denied
ru_ru: Доступ запрещен

source: Cam pictures
ru_ru: Камеры наблюдения

source: Personal cabinet for secure cams
ru_ru: Личный кабинет для камер наблюдения

source: My secure cams
ru_ru: Мои камеры видеонаблюдения

source: Full table of your cams. You may add or delete cams.
ru_ru: Это полная таблица ваших камер видеонаблюдения. Здесь вы можете добавлять или удалять камеры.

source: Cams
ru_ru: Камеры

source: Settings
ru_ru: Настройки

source: Url for site
ru_ru: Ссылки для сайта

source: Download
ru_ru: Скачать

source: FTP Server
ru_ru: Сервер FTP
